
        <section class="content">
            <div class="content__banner">
                <div class="banner--inside">
                    <span class="banner__item">Взыскание задолженности по заработной плате</span>
                <span class="banner__item">Вселение и устранение препятствий в пользовании квартирой</span>
                <span class="banner__item">Выселение из квартиры</span>
                <span class="banner__item">Договоры займа, аренды, найма, подряда, купли-продажи, мены, дарения. трудовые договоры. дополнительные соглашения. соглашения о расторжении договоров.</span>
                <span class="banner__item">Договоры, контракты, соглашения</span>
                <span class="banner__item">Долги</span>
                <span class="banner__item">Долги арбитражный суд представительство в судах</span>
                <span class="banner__item">Жилищный сертификат</span>
                <span class="banner__item">Задержка зарплаты</span>
                <span class="banner__item">Лишение родительских прав</span>
                <span class="banner__item">Наследство, оспаривание и восстановление прав, определение состава наследства, оформление и раздел наследства, выдел долей</span>
                <span class="banner__item">Незаконное увольнение / Споры с работодателем / Споры с работником / Трудовые споры / Взыскание заработной платы</span>
                <span class="banner__item">Несчастный случай</span>
                <span class="banner__item">Определение места жительства ребенка</span>
                <span class="banner__item">Пенсионные споры, споры с пенсионным фондом, досрочная пенсия, страховая пенсия, пенсия по потере кормильца, пенсия по старости, пенсия по инвалидности, консультации по пенсии, представительство в суде по пенсионным спорам</span>
                </div>
            </div>
        </section>
        <?php the_content(); ?>
